[TheWorld:PersistentLevel.XComInteractiveLevelActor_13 XComInteractiveLevelActor]
FriendlyDisplayName="Двері камери"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_14 XComInteractiveLevelActor]
FriendlyDisplayName="Двері камери"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_18 XComInteractiveLevelActor]
FriendlyDisplayName="Двері камери"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_19 XComInteractiveLevelActor]
FriendlyDisplayName="Двері камери"
